[
  "obsidian-minimal-settings",
  "templater-obsidian",
  "breadcrumbs",
  "obsidian-excalidraw-plugin",
  "obsidian-hover-editor",
  "obsidian-kanban",
  "metadata-menu",
  "obsidian-git",
  "obsidian-style-settings",
  "cmdr",
  "pane-relief",
  "remember-cursor-position",
  "obsidian-smarter-md-hotkeys",
  "heatmap-calendar",
  "dataview",
  "table-editor-obsidian",
  "drawio-obsidian"
]